Repository: Amebis/ZRCola
Catalog: output/locale/*/ZRCola-zrcdb.po
Languages: ru_ru, sl_si

source: Albanian
ru_ru: албанский
sl_si: albanščina

source: Apostrophes 1
ru_ru: апострофы 1
sl_si: apostrofi 1

source: Apostrophes 2
ru_ru: апострофы 2
sl_si: apostrofi 2

source: Arabic
ru_ru: Арабские знаки
sl_si: Arabski znaki

source: Arrows
ru_ru: Стрелки
sl_si: Puščice

source: Belarusian
ru_ru: белорусский
sl_si: beloruščina

source: Bosnian – Cyrillic
ru_ru: боснийский – кириллица
sl_si: bosanščina – cirilica

source: Bosnian – Latinic
ru_ru: боснийский – латиница
sl_si: bosanščina – latinica

source: CAPITAL Case
ru_ru: ПРОПИСНИЕ буквы
sl_si: VELIKE črke

source: CAPITAL Case » small Case
ru_ru: ПРОПИСНИЕ буквы » строчние буквы
sl_si: VELIKE črke » male črke

source: Combine
ru_ru: Средние замещающие знаки
sl_si: Srednji nadomestni znaki

source: Combine Above
ru_ru: Верхние замещающие знаки
sl_si: Zgornji nadomestni znaki

source: Combine Below
ru_ru: Низжние замещающие знаки
sl_si: Spodnji nadomestni znaki

source: Combine Over
ru_ru: Неотдельные замещающие знаки
sl_si: Neločljivi nadomestni znaki

source: Combining Marks
ru_ru: Модифицирующие символы
sl_si: Sestavljiva ločevalna znamenja

source: Croatian
ru_ru: хорватский
sl_si: hrvaščina

source: Currencies
ru_ru: Валюты
sl_si: Valute

source: Cyrillic
ru_ru: Кириллические знаки
sl_si: Cirilski znaki

source: Cyrillic (Belarusian)
ru_ru: кириллица (белорусский)
sl_si: cirilica (beloruščina)

source: Cyrillic (Belarusian) » Latin (English)
ru_ru: кириллица (белорусский) » латиница (английский)
sl_si: cirilica (beloruščina) » latinica (angleščina)

source: Cyrillic (Belarusian) » Latin (Slovenian)
ru_ru: кириллица (белорусский) » латиница (словенский)
sl_si: cirilica (beloruščina) » latinica (slovenščina)

source: Cyrillic (Bulgarian)
ru_ru: кириллица (болгарский)
sl_si: cirilica (bolgarščina)

source: Cyrillic (Bulgarian) » Latin (English)
ru_ru: кириллица (болгарский) » латиница (английский)
sl_si: cirilica (bolgarščina) » latinica (angleščina)

source: Cyrillic (Bulgarian) » Latin (Slovenian)
ru_ru: кириллица (болгарский) » латиница (словенский)
sl_si: cirilica (bolgarščina) » latinica (slovenščina)

source: Cyrillic (GOST2000)
ru_ru: кириллица (ГОСТ2000)
sl_si: cirilica (GOST2000)

source: Cyrillic (Macedonian)
ru_ru: кириллица (македонский)
sl_si: cirilica (makedonščina)

source: Cyrillic (Macedonian) » Latin (English)
ru_ru: кириллица (македонский) » латиница (английский)
sl_si: cirilica (makedonščina) » latinica (angleščina)

source: Cyrillic (Macedonian) » Latin (Slovenian)
ru_ru: кириллица (македонский) » латиница (словенский)
sl_si: cirilica (makedonščina) » latinica (slovenščina)

source: Cyrillic (Russian)
ru_ru: кириллица (русский)
sl_si: cirilica (ruščina)

source: Cyrillic (Russian) » Latin (English)
ru_ru: кириллица (русский) » латиница (английский)
sl_si: cirilica (ruščina) » latinica (angleščina)

source: Cyrillic (Russian) » Latin (Slovenian)
ru_ru: кириллица (русский) » латиница (словенский)
sl_si: cirilica (ruščina) » latinica (slovenščina)

source: Cyrillic (Serbian)
ru_ru: кириллица (сербский)
sl_si: cirilica (srbščina)

source: Cyrillic (Serbian) » Latin
ru_ru: кириллица (сербский) » латиница
sl_si: cirilica (srbščina) » latinica

source: Cyrillic (Ukrainian)
ru_ru: кириллица (украинский)
sl_si: cirilica (ukrajinščina)

source: Cyrillic (Ukrainian) » Latin (English)
ru_ru: кириллица (украинский) » латиница (английский)
sl_si: cirilica (ukrajinščina) » latinica (angleščina)

source: Cyrillic (Ukrainian) » Latin (Slovenian)
ru_ru: кириллица (украинский) » латиница (словенский)
sl_si: cirilica (ukrajinščina) » latinica (slovenščina)

source: Cyrillic BdC
ru_ru: кириллица (BdC)
sl_si: cirilica (BdC)

source: Cyrillic » Latin (GOST2000)
ru_ru: кириллица » латиница (ГОСТ2000)
sl_si: cirilica » latinica (GOST2000)

source: Czech
ru_ru: чешский
sl_si: češčina

source: Danish
ru_ru: датский
sl_si: danščina

source: Diacritics
ru_ru: Диакритики
sl_si: Ločevalna znamenja

source: Encircled Characters
ru_ru: Знаки в круге
sl_si: Obkroženi znaki

source: English
ru_ru: английский
sl_si: angleščina

source: Estonian
ru_ru: эстонский
sl_si: estonščina

source: French
ru_ru: французский
sl_si: francoščina

source: Friulian
ru_ru: фриульский
sl_si: furlanščina

source: Geometrical Shapes
ru_ru: Геометрические фигуры
sl_si: Geometrijski liki

source: German
ru_ru: немецкий
sl_si: nemščina

source: Glagolitic
ru_ru: Глаголические знаки
sl_si: Glagolski znaki

source: Greek
ru_ru: Греческие знаки
sl_si: Grški znaki

source: Greek (Modern)
ru_ru: греческий алфавит (новогреческий)
sl_si: grški alfabet (nova grščina)

source: Greek (Modern) » Greek (Old)
ru_ru: греческий алфавит (новогреческий) » греческий алфавит (древнегреческий)
sl_si: grški alfabet (nova grščina) » grški alfabet (stara grščina)

source: Greek (Old)
ru_ru: греческий алфавит (древнегреческий)
sl_si: grški alfabet (stara grščina)

source: Hebrew
ru_ru: Еврейские знаки
sl_si: Hebrejski znaki

source: Hungarian
ru_ru: венгерский
sl_si: madžarščina

source: Irish Gaelic
ru_ru: ирландский гэльский
sl_si: irščina

source: Joined
ru_ru: Объединительные замещающие знаки
sl_si: Povezajni nadomestni znaki

source: Joined strings with A
ru_ru: Объединительные серии с А
sl_si: Povezajni nizi z A

source: Joined strings with B
ru_ru: Объединительные серии с Б
sl_si: Povezajni nizi z B

source: Joined strings with C
ru_ru: Объединительные серии с Ц
sl_si: Povezajni nizi s C

source: Joined strings with D
ru_ru: Объединительные серии с Д
sl_si: Povezajni nizi z D

source: Joined strings with E
ru_ru: Объединительные серии с Е
sl_si: Povezajni nizi z E

source: Joined strings with F
ru_ru: Объединительные серии с Ф
sl_si: Povezajni nizi s F

source: Joined strings with G
ru_ru: Объединительные серии с Г
sl_si: Povezajni nizi z G

source: Joined strings with H
ru_ru: Объединительные серии с Х
sl_si: Povezajni nizi s H

source: Joined strings with I
ru_ru: Объединительные серии с И
sl_si: Povezajni nizi z I

source: Joined strings with J
ru_ru: Объединительные серии с Й
sl_si: Povezajni nizi z J

source: Joined strings with K
ru_ru: Объединительные серии с К
sl_si: Povezajni nizi s K

source: Joined strings with L
ru_ru: Объединительные серии с Л
sl_si: Povezajni nizi z L

source: Joined strings with M
ru_ru: Объединительные серии с М
sl_si: Povezajni nizi z M

source: Joined strings with N
ru_ru: Объединительные серии с Н
sl_si: Povezajni nizi z N

source: Joined strings with O
ru_ru: Объединительные серии с О
sl_si: Povezajni nizi z O

source: Joined strings with P
ru_ru: Объединительные серии с П
sl_si: Povezajni nizi s P

source: Joined strings with Q
ru_ru: Объединительные серии с латинским Q
sl_si: Povezajni nizi z Q

source: Joined strings with R
ru_ru: Объединительные серии с Р
sl_si: Povezajni nizi z R

source: Joined strings with S
ru_ru: Объединительные серии с С
sl_si: Povezajni nizi s S

source: Joined strings with T
ru_ru: Объединительные серии с Т
sl_si: Povezajni nizi s T

source: Joined strings with U
ru_ru: Объединительные серии с У
sl_si: Povezajni nizi z U

source: Joined strings with V
ru_ru: Объединительные серии с В
sl_si: Povezajni nizi z V

source: Joined strings with W
ru_ru: Объединительные серии с латинским W
sl_si: Povezajni nizi z W

source: Joined strings with X
ru_ru: Объединительные серии с латинским X
sl_si: Povezajni nizi z X

source: Joined strings with Y
ru_ru: Объединительные серии с латинским Y
sl_si: Povezajni nizi z Y

source: Joined strings with Z
ru_ru: Объединительные серии с З
sl_si: Povezajni nizi z Z

source: Joined strings with a
ru_ru: Объединительные серии с а
sl_si: Povezajni nizi z a

source: Joined strings with e
ru_ru: Объединительные серии с е
sl_si: Povezajni nizi z e

source: Joined strings with i
ru_ru: Объединительные серии с и
sl_si: Povezajni nizi z i

source: Joined strings with o
ru_ru: Объединительные серии с о
sl_si: Povezajni nizi z o

source: Joined strings with u
ru_ru: Объединительные серии с у
sl_si: Povezajni nizi z u

source: Kashubian
ru_ru: кашубский
sl_si: kašubščina

source: Latin
ru_ru: латинский
sl_si: latinščina

source: Latin (English)
ru_ru: латиница (английский)
sl_si: latinica (angleščina)

source: Latin (GOST2000)
ru_ru: латиница (ГОСТ2000)
sl_si: latinica (GOST2000)

source: Latin (Slovenian)
ru_ru: латиница (словенский)
sl_si: latinica (slovenščina)

source: Latin ALE
ru_ru: латиница (ALE)
sl_si: latinščina (ALE)

source: Latin BdC
ru_ru: латиница (BdC)
sl_si: latinščina (BdC)

source: Latin » Cyrillic (Belarusian)
ru_ru: латиница » кириллица (белорусский)
sl_si: latinica » cirilica (beloruščina)

source: Latin » Cyrillic (Bulgarian)
ru_ru: латиница » кириллица (болгарский)
sl_si: latinica » cirilica (bolgarščina)

source: Latin » Cyrillic (GOST2000)
ru_ru: латиница » кириллица (ГОСТ2000)
sl_si: latinica » cirilica (GOST2000)

source: Latin » Cyrillic (Macedonian)
ru_ru: латиница » кириллица (македонский)
sl_si: latinica » cirilica (makedonščina)

source: Latin » Cyrillic (Russian)
ru_ru: латиница » кириллица (русский)
sl_si: latinica » cirilica (ruščina)

source: Latin » Cyrillic (Serbian)
ru_ru: латиница » кириллица (сербский)
sl_si: latinica » cirilica (srbščina)

source: Latin » Cyrillic (Ukrainian)
ru_ru: латиница » кириллица (украинский)
sl_si: latinica » cirilica (ukrajinščina)

source: Latin » Greek (modern)
ru_ru: латиница » греческий алфавит (новогреческий)
sl_si: latinica » grški alfabet (nova grščina)

source: Latin » Greek (old)
ru_ru: латиница » греческий алфавит (древнегреческий)
sl_si: latinica » grški alfabet (stara grščina)

source: Latvian
ru_ru: латышский
sl_si: letonščina

source: Letter A
ru_ru: Буква А
sl_si: Črka A

source: Letter B
ru_ru: Буква Б
sl_si: Črka B

source: Letter C
ru_ru: Буква Ц
sl_si: Črka C

source: Letter D
ru_ru: Буква Д
sl_si: Črka D

source: Letter E
ru_ru: Буква Е
sl_si: Črka E

source: Letter F
ru_ru: Буква Ф
sl_si: Črka F

source: Letter G
ru_ru: Буква Г
sl_si: Črka G

source: Letter H
ru_ru: Буква Х
sl_si: Črka H

source: Letter I
ru_ru: Буква И
sl_si: Črka I

source: Letter J
ru_ru: Буква Й
sl_si: Črka J

source: Letter K
ru_ru: Буква К
sl_si: Črka K

source: Letter L
ru_ru: Буква Л
sl_si: Črka L

source: Letter M
ru_ru: Буква М
sl_si: Črka M

source: Letter N
ru_ru: Буква Н
sl_si: Črka N

source: Letter O
ru_ru: Буква О
sl_si: Črka O

source: Letter P
ru_ru: Буква П
sl_si: Črka P

source: Letter Q
ru_ru: Буква латинское Q
sl_si: Črka Q

source: Letter R
ru_ru: Буква Р
sl_si: Črka R

source: Letter S
ru_ru: Буква С
sl_si: Črka S

source: Letter T
ru_ru: Буква Т
sl_si: Črka T

source: Letter U
ru_ru: Буква У
sl_si: Črka U

source: Letter V
ru_ru: Буква В
sl_si: Črka V

source: Letter W
ru_ru: Буква латинское W
sl_si: Črka W

source: Letter X
ru_ru: Буква латинское Х
sl_si: Črka X

source: Letter Y
ru_ru: Буква латинское Y
sl_si: Črka Y

source: Letter Z
ru_ru: Буква З
sl_si: Črka Z

source: Letter a
ru_ru: Буква а
sl_si: Črka a

source: Letter e
ru_ru: Буква е
sl_si: Črka e

source: Letter i
ru_ru: Буква и
sl_si: Črka i

source: Letter o
ru_ru: Буква о
sl_si: Črka o

source: Letter u
ru_ru: Буква у
sl_si: Črka u

source: Letter, Lowercase
ru_ru: Буква, строчная
sl_si: Črka, mala

source: Letter, Modifier
ru_ru: Буква, модификатор
sl_si: Črka, spreminjevalo

source: Letter, Other
ru_ru: Буква, остальное
sl_si: Črka, drugo

source: Letter, Titlecase
ru_ru: Буква, начальная
sl_si: Črka, naslovna

source: Letter, Uppercase
ru_ru: Буква, прописная
sl_si: Črka, velika

source: Ligatures
ru_ru: Лигатуры
sl_si: Ligature

source: Lithuanian
ru_ru: литовский
sl_si: litovščina

source: Macedonian
ru_ru: македонский
sl_si: makedonščina

source: Maltese
ru_ru: мальтийский
sl_si: malteščina

source: Mark, Enclosing
ru_ru: Метка, закрывающая
sl_si: Ločevalo, obdajajoče

source: Mark, Non-Spacing
ru_ru: Метка, несамостоятельная
sl_si: Ločevalo, neločljivo

source: Mark, Spacing Combining
ru_ru: Метка, несамостоятельная ненулевой ширины
sl_si: Ločevalo, ločljivo

source: Mathematical And Physical Symbols
ru_ru: Математические и физические знаки
sl_si: Matematični in fizikalni simboli

source: Metric
ru_ru: Метрические знаки
sl_si: Metrično

source: Modified
ru_ru: Изменяющие знаки
sl_si: Spreminjevalni nadomestni znaki

source: Moldavian – Cyrillic
ru_ru: молдавский – кириллица
sl_si: moldavščina – cirilica

source: Moldavian – Latinic
ru_ru: молдавский – латиница
sl_si: moldavščina – latinica

source: Musical Characters
ru_ru: Музыкальные символы
sl_si: Glasbeni znaki

source: Norwegian
ru_ru: норвежский
sl_si: norveščina

source: Number 0
ru_ru: Число 0
sl_si: Številka 0

source: Number 1
ru_ru: Число 1
sl_si: Številka 1

source: Number 2
ru_ru: Число 2
sl_si: Številka 2

source: Number 3
ru_ru: Число 3
sl_si: Številka 3

source: Number 4
ru_ru: Число 4
sl_si: Številka 4

source: Number 5
ru_ru: Число 5
sl_si: Številka 5

source: Number 6
ru_ru: Число 6
sl_si: Številka 6

source: Number 7
ru_ru: Число 7
sl_si: Številka 7

source: Number 8
ru_ru: Число 8
sl_si: Številka 8

source: Number 9
ru_ru: Число 9
sl_si: Številka 9

source: Number, Decimal Digit
ru_ru: Число, децималная цифра
sl_si: Številka, desetiška števka

source: Number, Letter
ru_ru: Число, буква
sl_si: Številka, črka

source: Number, Other
ru_ru: Число, другое
sl_si: Številka, drugo

source: Numbers
ru_ru: Числа
sl_si: Številke

source: Numbers - Circled
ru_ru: Числа в круге
sl_si: Številka, obkrožena

source: Other Modifiers
ru_ru: Остальные замещающие знаки
sl_si: Ostali nadomestni znaki

source: Other, Format
ru_ru: Другое, формат
sl_si: Drugo, oblikovni znaki

source: Other, Surrogate
ru_ru: Другое, суррогат
sl_si: Drugo, nadomestni znaki

source: Parentheses
ru_ru: Скобкы
sl_si: Oklepaji

source: Polish
ru_ru: польский
sl_si: poljščina

source: Portuguese
ru_ru: португальский
sl_si: portugalščina

source: Punctuation
ru_ru: Знаки препинания
sl_si: Ločila

source: Punctuation, Close
ru_ru: Пунктуация, заключительная
sl_si: Ločilo, zapiralno

source: Punctuation, Connector
ru_ru: Пунктуация, соединитель
sl_si: Ločilo, povezaj

source: Punctuation, Dash
ru_ru: Пунктуация, черта
sl_si: Ločilo, pomišljaj

source: Punctuation, Final quote
ru_ru: Пунктуация, окончательная кавычка
sl_si: Ločilo, zaključni narekovaj

source: Punctuation, Initial quote
ru_ru: Пунктуация, начальная кавычка
sl_si: Ločilo, uvodni narekovaj

source: Punctuation, Open
ru_ru: Пунктуация, открывающая
sl_si: Ločilo, odpiralno

source: Punctuation, Other
ru_ru: Пунктуация, остальное
sl_si: Ločilo, drugo

source: Quotes
ru_ru: Кавычки
sl_si: Narekovaji

source: Rigler transcription
sl_si: Riglerjeva transkripcija

source: Rigler transcription » IPA
sl_si: Riglerjeva transkripcija » IPA

source: Romanian
ru_ru: румынский
sl_si: romunščina

source: Russian
ru_ru: русский
sl_si: ruščina

source: Separator, Line
ru_ru: Сепаратор, строчка
sl_si: Ločilo, vrstica

source: Separator, Paragraph
ru_ru: Сепаратор, абзац
sl_si: Ločilo, odstavek

source: Separator, Space
ru_ru: Сепаратор, пробел
sl_si: Ločilo, presledek

source: Serbian – Cyrillic
ru_ru: сербский – кириллица
sl_si: srbščina – cirilica

source: Serbian – Latinic
ru_ru: сербский – латиница
sl_si: srbščina – latinica

source: Sigma Final
ru_ru: сигма (финальная)
sl_si: sigma (končna)

source: Sigma Nav
ru_ru: сигма (обычная)
sl_si: sigma (navadna)

source: Slovak
ru_ru: словацкий
sl_si: slovaščina

source: Slovene Historical Writings
ru_ru: Словенские исторические письма
sl_si: Slovenske zgodovinske pisave

source: Slovenian
ru_ru: словенский
sl_si: slovenščina

source: Sorbian
ru_ru: лужицкий
sl_si: lužiščini

source: Spaces
ru_ru: Пробелы
sl_si: Presledki

source: Spanish
ru_ru: испанский
sl_si: španščina

source: Special Characters
ru_ru: Специальные знаки
sl_si: Posebni znaki

source: Strokes
ru_ru: Перечертка
sl_si: Poševnice

source: Subscript Characters
ru_ru: Форматирование нижнего индекса
sl_si: Podpisani znaki

source: Superscript Sharacters
ru_ru: Форматирование надстрочного индекса
sl_si: Nadpisani znaki

source: Surrounded
ru_ru: В круге
sl_si: Obkrožajni nadomestni znaki

source: Swedish
ru_ru: шведский
sl_si: švedščina

source: Symbol !
ru_ru: Симбол !
sl_si: Simbol !

source: Symbol (
ru_ru: Симбол (
sl_si: Simbol (

source: Symbol )
ru_ru: Симбол )
sl_si: Simbol )

source: Symbol +
ru_ru: Симбол +
sl_si: Simbol +

source: Symbol ,
ru_ru: Симбол ,
sl_si: Simbol ,

source: Symbol -
ru_ru: Симбол -
sl_si: Simbol -

source: Symbol :
ru_ru: Симбол :
sl_si: Simbol :

source: Symbol ;
ru_ru: Симбол ;
sl_si: Simbol ;

source: Symbol <
ru_ru: Симбол <
sl_si: Simbol <

source: Symbol =
ru_ru: Симбол =
sl_si: Simbol =

source: Symbol >
ru_ru: Симбол >
sl_si: Simbol >

source: Symbol ?
ru_ru: Симбол ?
sl_si: Simbol ?

source: Symbol, Currency
ru_ru: Симбол, валюта
sl_si: Simbol, valuta

source: Symbol, Math
ru_ru: Симбол, математический
sl_si: Simbol, matematični

source: Symbol, Modifier
ru_ru: Симбол, модификатор
sl_si: Simbol, ločevalo

source: Symbol, Other
ru_ru: Симбол, остальное
sl_si: Simbol, drugo

source: Technical Characters
ru_ru: Технические символы
sl_si: Tehnični znaki

source: Title Case
ru_ru: Начальние буквы
sl_si: Velike začetnice

source: Transliterated
ru_ru: Транслитерированные знаки
sl_si: Prečrkovano

source: Transliterating Marks
ru_ru: Транслитерирующие знаки
sl_si: Prečrkovalni nadomestni znaki

source: Turkish
ru_ru: турецкий
sl_si: turščina

source: Ukrainian
ru_ru: украинский
sl_si: ukrajinščina

source: Units
ru_ru: Единицы
sl_si: Enote

source: ZRCola (De)composition
sl_si: ZRCola (raz-)sestavljanje

source: ZRCola Composed
sl_si: ZRCola sestavljeno

source: ZRCola Decomposed
sl_si: ZRCola razstavljeno

source: no + |
ru_ru: без + |
sl_si: brez + |

source: small Case
ru_ru: строчние буквы
sl_si: male črke

source: Eva
ru_ru: Эва
