Repository: Amebis/ZRCola
Catalog: ZRCola/locale/*.po
Languages: ru_ru, sl, sl_si

source: E&xit
ru_ru: Вы&ход
sl: I&zhod
sl_si: I&zhod

source: Quit this program
ru_ru: Выйти из программы
sl_si: Zapri ta program

source: Select &All
ru_ru: Выделить в&се
sl_si: Izberi &vse

source: Select all text
ru_ru: Выделить весь текст
sl_si: Izberi celotno besedilo

source: Find C&haracter...
ru_ru: Поиск &знака ...
sl_si: Poišči &znak ...

source: Toggle character search to select character to insert into text
ru_ru: Переключить поиск знаков для вставки выбранного знака в текст
sl_si: Prikaži/skrij iskalnik znakov za izbor znaka za vstavljanje v besedilo

source: &Send Composed
ru_ru: &Послать составленное
sl_si: Pošlji &sestavljeno

source: Send composed text to source window
ru_ru: Послать составленный текст в исходное окно
sl_si: Pošlji sestavljeno besedilo izvornemu oknu

source: Copy Composed and &Return
ru_ru: Копировать составленное и &возвратиться
sl_si: Kopi&raj sestavljeno in se vrni

source: Copy composed text to clipboard and return focus to source window
ru_ru: Копировать составленный текст в буфер обмена и возвратить фокус в исходное окно
sl_si: Kopiraj sestavljeno besedilo na odložišče in vrni fokus nazaj izvornemu oknu

source: Send &Decomposed
ru_ru: Послать &разобранное
sl_si: Pošlji &razstavljeno

source: Send decomposed text to source window
ru_ru: Послать разобранный текст в исходное окно
sl_si: Pošlji razstavljeno besedilo izvornemu oknu

source: Copy Decomposed and Re&turn
ru_ru: Копировать разобранное и возв&ратиться
sl_si: Kopi&raj razstavljeno in se vrni

source: Copy decomposed text to clipboard and return focus to source window
ru_ru: Копировать разобранный текст в буфер обмена и возвратить фокус в исходное окно
sl_si: Kopiraj razstavljeno besedilo na odložišče in vrni fokus nazaj izvornemu oknu

source: Abort (De)composition
ru_ru: Прервать составление/разборку
sl_si: Prekini raz/sestavljanje

source: Abort composition and return focus to source window
ru_ru: Прервать составление и возвратить фокус в исходное окно
sl_si: Prekini sestavljanje in vrni fokus nazaj izvornemu oknu

source: (De)&composition
sl_si: (&Raz-)sestavljanje

source: &None
sl_si: &Brez

source: No character (De)composition
sl_si: Brez (raz-)sestavljanja znakov

source: ZRCola character (De)composition
sl_si: (Raz-)sestavljanje znakov ZRCola

source: Unicode character (De)composition
sl_si: (Raz-)sestavljanje znakov Unicode

source: Tra&nslation
ru_ru: Тра&нслитерация
sl_si: Tra&nsliteracija

source: &PUA Warning
sl_si: O&pozorilo OZU

source: Highlight Private Use Area Characters
sl_si: Obarvaj znake iz območja zasebne uporabe

source: &Settings...
ru_ru: &Настройки ...
sl_si: Na&stavitve ...

source: Open program configuration dialog
ru_ru: Открыть диалог конфигурации программы
sl_si: Odpri nastavitveni dialog programa

source: &Edit
ru_ru: &Правка
sl_si: Ur&edi

source: &Edit Toolbar
ru_ru: Панель инструментов для &правки
sl_si: Orodna vrstica za ur&ejanje

source: Toggle edit toolbar
ru_ru: Переключить панель инструментов для правки
sl_si: Prikaži/skrij orodno vrstico za urejanje

source: &Compose Toolbar
ru_ru: Панель инструментов для &составления
sl_si: Orodna vrsti&ca za sestavljanje

source: Toggle compose toolbar
ru_ru: Переключить панель инструментов для составления
sl_si: Prikaži/skrij orodno vrstico za sestavljanje

source: Character Catalo&g
ru_ru: Список &знаков
sl_si: Katalo&g znakov

source: Toggle character catalog panel
ru_ru: Переключить список знаков
sl_si: Prikaži/skrij katalog znakov

source: &View
ru_ru: &Вид
sl_si: Po&gled

source: &Instructions...
ru_ru: &Инструкции ...
sl_si: Navod&ila ...

source: Open a web site with product instructions
ru_ru: Открыть сайт с инструкциями по продукту
sl_si: Odpri spletno stran z navodili izdelka

source: Keyboard &Shortcuts...
ru_ru: Сочетания &клавиш ...
sl_si: &Bližnjice na tipkovnici ...

source: Open a list of keyboard shortcuts
ru_ru: Открыть список сочетаний клавиш
sl_si: Odpri seznam bližnjic na tipkovnici

source: &Request a new character...
ru_ru: &Запрос нового знака ...
sl_si: &Zahtevaj nov znak ...

source: Submit a request to ZRC to add a new character
ru_ru: Отправить запрос нового знака
sl_si: Oddaj prošnjo za dodajanje novega znaka

source: Check for &Updates...
ru_ru: Проверить наличие &обновлений ...
sl_si: Preveri &posodobitve ...

source: Check online for product update
ru_ru: Проверить наличие обновлений онлайн
sl_si: Preveri na spletu za posodobitev izdelka

source: &About...
ru_ru: О прогр&амме ...
sl_si: O progr&amu ...

source: &Help
ru_ru: &Справка
sl: &Pomoč
sl_si: Po&moč

source: Cut
ru_ru: Вырезать
sl_si: Izreži

source: Cut selection
ru_ru: Вырезать выбор
sl_si: Izreži izbor

source: Copy
ru_ru: Копировать
sl_si: Kopiraj

source: Copy selection
ru_ru: Копировать выбор
sl_si: Kopiraj izbor

source: Paste
ru_ru: Вставить
sl_si: Prilepi

source: Paste selection
ru_ru: Вставить выбор
sl_si: Prilepi izbor

source: Edit
ru_ru: Правка
sl_si: Urejanje

source: Find Character
ru_ru: Поиск знака
sl_si: Poišči znak

source: Send Composed
ru_ru: Послать составленное (F5)
sl_si: Pošlji sestavljeno

source: Send Decomposed
ru_ru: Послать разобранное (F6)
sl_si: Pošlji razstavljeno

source: No (De)composition
sl_si: Brez (raz-)sestavljanja

source: PUA Warning
sl_si: Opozorilo OZU

source: Compose
ru_ru: Составить
sl_si: Sestavljanje

source: Character Catalog
ru_ru: Список знаков
sl_si: Katalog znakov

source: (De)Composer
ru_ru: (Де)Композитор
sl_si: Razstavljalnik/Sestavljalnik

source: Decomposed Text
ru_ru: Разобранний текст
sl_si: Razstavljeno besedilo

source: Decomposed Unicode Dump
ru_ru: Дамп разобранного Юнукода
sl_si: Unicode razstavljenega

source: Composed Text
ru_ru: Составленный текст
sl_si: Sestavljeno besedilo

source: Composed Unicode Dump
ru_ru: Дамп составленного Юникода
sl_si: Unicode sestavljenega

source: Select category to display
ru_ru: Выделить категории для отображения
sl_si: Izberi kategorijo za prikaz

source: Show &All
ru_ru: Показать &все
sl_si: Prik&aži vse

source: Toggle display of less frequent characters
ru_ru: Переключить отображение редко использованных знаков
sl_si: Prikaži/skrij manj pogoste znake

source: &Browse
ru_ru: &Обзор
sl_si: Pre&brskaj

source: Full or partial terms from Unicode character description (in English) to search for
ru_ru: Полное либо частичное описание знака Юникод (на английском) для поиска
sl_si: Polne ali delne besede iz opisa znaka Unicode (v angleščini) za iskanje

source: Search Options
ru_ru: Опции поиска
sl_si: Možnosti iskanja

source: Shows/hides additional search options
ru_ru: Показать/скрыть дополнительные опции поиска
sl_si: Prikaže/skrije dodatne možnosti iskanja

source: List of Unicode character categories to search in
ru_ru: Список категории Юникод для проведения поиска
sl_si: Seznam kategorij znaka Unicode za iskanje

source: All
ru_ru: Все
sl_si: Vse

source: Select all categories
ru_ru: Выбрать все категории
sl_si: Izberi vse kategorije

source: None
ru_ru: Ничего
sl_si: Nič

source: Clear category selection
ru_ru: Очистить выбор категории
sl_si: Počisti izbor kategorij

source: Invert
ru_ru: Обратить
sl_si: Obrni

source: Invert category selection
ru_ru: Обратить выбор категории
sl_si: Obrni izbor kategorij

source: Character search results
ru_ru: Результаты поиска знаков
sl_si: Rezultati iskanja znakov

source: Re&cently Used
ru_ru: &Недавно использованное
sl_si: Nedavno &uporabljeni

source: List of recently inserted characters
ru_ru: Список недавно вставленных знаков
sl_si: Seznam nedavno vstavljenih znakov

source: Preview
ru_ru: Просмотр
sl_si: Predogled

source: Unicode hexadecimal code
ru_ru: Шестнадцатеричный код Юникод
sl_si: Šestnajstiška koda Unicode

source: Keyboard shortcut in Composer window
ru_ru: Сочетание клавиш в окне композитора
sl_si: Bližnjica na tipkovnici v oknu sestavljalnika

source: Character preview
ru_ru: Просмотр знака
sl_si: Predogled znaka

source: Unicode character description
ru_ru: Описание знака Юникод
sl_si: Opis znaka Unicode

source: Character tags
ru_ru: Ключевые слова
sl_si: Oznake znaka

source: Unicode character category
ru_ru: Категория знака Юникод
sl_si: Kategorija znaka Unicode

source: « Back
ru_ru: « Назад
sl_si: « Nazaj

source: To previously viewed character
ru_ru: К предыдущему знаку
sl_si: Na prejšnji prikazan znak

source: Forward »
ru_ru: Далее »
sl_si: Naprej »

source: To following viewed character
ru_ru: К следующему знаку
sl_si: Na naslednji prikazan znak

source: Re&lated
ru_ru: &Связанное
sl_si: &Sorodni

source: List of related characters
ru_ru: Список связанных знаков
sl_si: Seznam sorodnih znakov

source: &Insert
ru_ru: &Вставить
sl_si: Vstav&i

source: Insert character into decomposed text
ru_ru: Вставка знака в разобранный текст
sl_si: Vstavi znak v razstavljeno besedilo

source: Some character native to specific language you are working with should not decompose to primitives. For optimal decomposition you should set the language correctly.
ru_ru: Некоторые знаки использованного языка нельзя разбирать. Для оптимальной разборки вы должны настроить правильный язык.
sl_si: Nekateri znaki iz posameznih jezikov, s katerimi delate, se ne smejo razstavljati. Za optimalno razstavljanje izberite pravilni jezik.

source: Select language &automatically according to selected keyboard
ru_ru: &Автоматически установить язык на основе выбранной клавиатуры
sl_si: S&amodejno izberi jezik glede na izbrano tipkovnico

source: &Manually select the language from the list below:
ru_ru: &Вручную выбрать язык со списка:
sl_si: &Ročno izberi jezik s seznama spodaj:

source: Text Language
ru_ru: Язык текста
sl_si: Jezik besedila

source: ZRCola can be launched every time you log in to your computer. It will be available on the system tray and via registered shortcuts Win+F5 and Win+F6.
ru_ru: Запуск системы ZRCola возможен при каждом запуске компьютера. После запуска система ZRCola доступна на панели задач либо через нажатие сочетания клавиш Win+F5 и Win+F6.
sl_si: ZRCola se lahko zažene ob vsaki prijavi v vaš računalnik. Na voljo bo v vrstici za sistemska obvestila ter preko registriranih bližnjic Win+F5 in Win+F6.

source: Start ZRCola &automatically on logon
ru_ru: &Автоматически запустить систему ZRCola при запуске компьютера
sl_si: S&amodejno zaženi ZRColo ob prijavi

source: Startup
ru_ru: Запуск
sl_si: Zagon

source: Program and Website Editor: Janoš Ježovnik Development: Amebis, d. o. o., Kamnik Translation into English: Janoš Ježovnik Translation into Russian language: Domen Krvina, Silvo Torkar, Anastasia Plotnikova Development and maintenance of the original program (2004–2015): Peter Weiss
ru_ru: Администратор программы и сайта: Янош Ежовник (Janoš Ježovnik) Разработка: Amebis, d. o. o., Kamnik Перевод на английский яазык: Янош Ежовник (Janoš Ježovnik) Перевод на русский язык: Домен Крвина (Domen Krvina), Силво Торкар (Silvo Torkar), Анастасия Плотникова Разработка in техническая поддержка первоначальной программы (2004–2015): Петер Вейсс (Peter Weiss)
sl_si: Urednik programa in spletne strani: Janoš Ježovnik Razvoj: Amebis, d. o. o., Kamnik Prevod v angleški jezik: Janoš Ježovnik Prevod v ruski jezik: Domen Krvina, Silvo Torkar, Anastasija Plotnikova Razvoj in vzdrževanje prvotnega programa (2004–2015): Peter Weiss

source: Texts made using ZRCola have to include in a footnote or some other appropriate part of the publication the note below:
ru_ru: Текст, созданный с помощью системы ZRCola, должен в примечании или другом соответствующем месте в публикации сопровождаться следующей записью:
sl_si: Besedilo, nastalo z uporabo ZRCole, mora biti v opombi ali na drugem ustreznem mestu v publikaciji opremljeno z naslednjim zapisom:

source: This text was written using the ZRCola input system (http://zrcola.zrc-sazu.si), developed at the Science and Research Centre of SAZU in Ljubljana (http://www.zrc-sazu.si) by Peter Weiss.
ru_ru: Текст подготовлен с помощью системы ввода ZRCola (http://zrcola.zrc-sazu.si), разработанной в Научно-исследовательском центре Словенской академии наук и искусств в Любляне (http://www.zrc-sazu.si) Петром Вейссoм.
sl_si: Besedilo je bilo pripravljeno z vnašalnim sistemom ZRCola (http://zrcola.zrc-sazu.si), ki ga je na Znanstvenoraziskovalnem centru SAZU v Ljubljani (http://www.zrc-sazu.si) razvil Peter Weiss.

source: Log
ru_ru: Журнал
sl_si: Dnevnik

source: Quit and &Update...
ru_ru: Выйти и &обновить ...
sl_si: Za&ustavi in posodobi ...

source: Exit this program and launch product update
ru_ru: Выйти из программы и запустить обновление
sl_si: Zaustavi program in zaženi posodobitev izdelka

source: &Close
ru_ru: &Закрыть
sl_si: &Zapri

source: Close this window
ru_ru: Закрыть это окно
sl_si: Zapri to okno

source: Character
ru_ru: Знак
sl_si: Znak

source: Enter the &character you would like to request:
ru_ru: Ввести запрашиваемый &знак:
sl_si: Vpišite &znak, ki ga želite zahtevati:

source: Decomposed character to request
ru_ru: Запрашиваемый разобранный знак
sl_si: Zahtevani znak v razstavljeni obliki

source: Please, use the decomposed form. You can use ZRCola keyboard shortcuts to enter the character or Copy&&Paste it from the Decomposed window.
ru_ru: Пожалуйста, используйте разобранный формат. Для ввода запрашиваемого знака можно использовать сочетания клавиш системы ZRCola либо копировать и вставить знаки из окна для разборки.
sl_si: Uporabite razstavljeno obliko. Za vnos znaka lahko uporabite ZRColine bližnjice na tipkovnici ali ga kopirate in prilepite iz okna z razstavljenim besedilom.

source: Context
ru_ru: Контекст
sl_si: Kontekst

source: The &context, examples or description why and where the character is required:
ru_ru: &Контекст, примеры либо описание запрашиваемого знака или объяснение, зачем он нужен:
sl_si: &Kontekst, primeri oziroma opis, zakaj in kje potrebujete novi znak:

source: Additional notes for character request
ru_ru: Дополнительные примечания
sl_si: Dodatne opombe za zahtevo znaka

source: After clicking OK button, your e-mail application should open allowing you to submit the new character request to ZRCola Editor. Your e-mail application might not display all the characters correctly, but the Editor will be able to read them correctly anyway.
ru_ru: После нажатия на кнопку «OK» ваша почтовая программа должна открытся для отправки запроса нового знака администратору системы ZRCola. Возможно, не все знаки будут отображены правильно, но все информации будут закодированны таким образом, что администратор сможет их правильно прочитать.
sl_si: Ko boste kliknili gumb V redu, se bo odprl vaš program za e-pošto, s katerim boste lahko oddali zahtevo za nov znak uredniku programa. Vsi znaki v sporočilu morda ne bodo prikazani pravilno, vendar jih bo urednik lahko kljub temu razbral.

source: Translation
ru_ru: Преобразование
sl_si: Pretvorba

source: ZRCola offers multiple text translations that can be arranged in a sequence. Please select desired translations and the order they are applied.
ru_ru: ZRCola предоставляет различные преобразования текста, последовательность которых можно свободно изменять. Пожалуйста, выбрать желаемые преобразования и порядок их применения.
sl_si: ZRCola ponuja različne pretvorbe besedila, ki jih lahko uredimo v zaporedje. Prosimo, izberite želene pretvorbe in vrstni red, v katerem naj potečejo.

source: A&vailable:
ru_ru: &Доступное:
sl_si: Na &voljo:

source: &Selected:
ru_ru: &Выбранное:
sl_si: I&zbrano:

source: Character Search
ru_ru: Поиск знака
sl_si: Poišči znak

source: Settings
ru_ru: Настройки
sl_si: Nastavitve

source: About ZRCola
ru_ru: О системе ZRCola
sl: O ZRColi
sl_si: O ZRColi

source: Product Update
ru_ru: Обновление продукта
sl_si: Posodabljanje izdelka

source: Request a New Character
ru_ru: Запрос нового знака
sl_si: Zahtevaj nov znak

source: Custom Translation Sequence
ru_ru: Настраиваемая последовательность преобразований
sl_si: Zaporedje pretvorb po meri

source: Too many digits in Unicode.
ru_ru: Слишком много цифр в записи Unicode.
sl_si: Preveč števk v zapisu Unicode.

source: Validation conflict
ru_ru: Конфликт проверки
sl_si: Nesoglasje pri preverjanju

source: Invalid character in Unicode found: %c
ru_ru: Недействительный знак в записи Unicode: %c
sl_si: Napačen znak v zapisu Unicode: %c

source: ▸ Search Options
ru_ru: ▸ Опции поиска
sl_si: ▸ Možnosti iskanja

source: ▾ Search Options
ru_ru: ▾ Опции поиска
sl_si: ▾ Možnosti iskanja

source: No Translation
ru_ru: Без транслитерации
sl_si: Brez transliteracije

source: Custom Translation...
ru_ru: Настраиваемое преобразование ...
sl_si: Pretvorba po meri ...

source: ZRCola keyboard shortcut Win+F5 could not be registered. Some functionality will not be available.
ru_ru: Сочетание клавиш Win+F5 регистрировать. Некоторые функциональности не будут доступны.
sl_si: ZRColine bližnjice na tipkovnici Win+F5 ni mogoče registrirati. Nekaj funkcionalnosti ne bo na voljo.

source: Warning
ru_ru: Предупреждение
sl: Opozorilo
sl_si: Opozorilo

source: ZRCola keyboard shortcut Win+F6 could not be registered. Some functionality will not be available.
ru_ru: Сочетание клавиш Win+F6 невозможно регистрировать. Некоторые функциональности не будут доступны.
sl_si: ZRColine bližnjice na tipkovnici Win+F6 ni mogoče registrirati. Nekaj funkcionalnosti ne bo na voljo.

source: http://zrcola.zrc-sazu.si/en/info/instructions/
ru_ru: http://zrcola.zrc-sazu.si/ru/info/instructions/
sl_si: http://zrcola.zrc-sazu.si/info/instructions/

source: INS key is pressed. Type the Unicode code of desired character now (up to four hexadecimal digits: 0-9, A-F), then release INS.
ru_ru: Нажата клавиша INS. Введите код Юникод желаемого знака (максимум четыре шестнадцатеричныe цифры: 0-9, A-F), затем отпустите клавишу INS.
sl_si: Pritisnili ste tipko INS. Vtipkajte kodo Unicode želenega znaka (do štiri šestnajstiške števke: 0–9, A–F), nato izpustite INS.

source: Start ZRCola automatically on logon
ru_ru: Автоматически запустить систему ZRCola при запуске компьютера
sl_si: Samodejno zaženi ZRColo ob prijavi

source: Unknown translation (%u)
ru_ru: Неизвестное преобразование (%u)
sl_si: Neznana pretvorba (%u)

source: This program will now close and the upgrade will be launched. Are you sure?
ru_ru: Программа будет закрыта и обновлена. Вы уверены?
sl_si: Program se bo zdaj zaprl in zagnala se bo posodobitev. Ali ste prepričani, da želite nadaljevati?

source: [DlgTitleFont][SimpleProductName] Tutorial : Starting
ru_ru: [DlgTitleFont][SimpleProductName] Руководство по запуску системы
sl_si: [DlgTitleFont]Vadnica [SimpleProductName] : Zagon

source: When configured, ZRCola starts at system startup and runs in the background. If needed, it can be brought up by pressing the combination Win+F5.
ru_ru: Если так настроено, система ZRCola запускается при запуске компьютера и работает в фоновом режиме. Если потребуется, пользователь может вывести программу на экран, нажав на сочетание клавиш Win+F5.
sl_si: Če jo tako nastavimo, se ZRCola zažene samodejno in teče v ozadju. V ospredje jo prikličemo s pritiskom na bližnjico Win+F5.

source: IMPORTANT: Upon pressing the combination Win+F5 the program memorises the location of the cursor in the text. If ZRCola is brought to the foreground without using the aforementioned combination of keys, the program won't know where to insert the special characters!
ru_ru: Внимание: При нажатии сочетание клавиш Win+F5 программа запомнить местонахождение курсора в тексте. Если система ZRCola выведена на экран без использования упомянутого сочетания клавиш, программа не знает, куда ввести желаемые знаки!
sl_si: POMEMBNO: Ob pritisku na Win+F5 si program zapomni mesto kurzorja v besedilu. Če ZRColo povečamo brez pritiska na ti dve tipki, program ne bo vedel, kam vstaviti želene znake!

source: &Continue
ru_ru: &Продолжить
sl_si: &Nadaljuj

source: [DlgTitleFont][SimpleProductName] Tutorial : Composition
ru_ru: [DlgTitleFont][SimpleProductName] Руководство по составлению
sl_si: [DlgTitleFont]Vadnica [SimpleProductName] : Sestavljanje

source: The string of basic and substitute characters is entered into the upper input window of the program. In the window below the resulted special characters are displayed. To insert them in the text, the F5 key is used.
ru_ru: Строка основных и замещающих знаков вводится в верхнее окно для ввода. После того, в нижнем окне появляются соответствующие специальные знаки. Для их ввода в текст нужно нажать клавишу F5.
sl_si: Želeni niz osnovnih in nadomestnih znakov vnesemo v zgornjo vrstico v programu. V spodnji vrstici se prikažejo sestavljeni znaki. V besedilo jih vnesemo s pritiskom na tipko F5.

source: [DlgTitleFont][SimpleProductName] Tutorial : Entering Characters
ru_ru: [DlgTitleFont][SimpleProductName] Руководство по вводу знаков
sl_si: [DlgTitleFont]Vadnica [SimpleProductName] : Vnos znakov

source: Characters can be entered using keyboard shortcuts, the character catalogue (F4) or the character finding tool (F8).
ru_ru: Знак можно ввести, употребляя сочетания клавиш на клавиатуре, список знаков (F4) или функцию "Поиск знака" (F8).
sl_si: Znake lahko v vnosno vrstico vstavljamo s pomočjo bližnjic na tipkovnici, iz kataloga znakov (F4) ali z iskalnikom znakov (F8).

source: Input system for linguistic use
ru_ru: Система ввода ZRCola для лингвистического применения
sl_si: Vnašalni sistem za jezikoslovno rabo

source: &Program
ru_ru: П&рограмма

source: ZRCola keyboard shortcut Ctrl+Alt+Z could not be registered. Some functionality will not be available.
sl: ZRColine bližnjice na tipkovnici Ctrl+Alt+Z ni mogoče registrirati. Nekaj funkcionalnosti ne bo na voljo.

source: ZRCola keyboard shortcut Ctrl+Alt+Shift+Z could not be registered. Some functionality will not be available.
sl: ZRColine bližnjice na tipkovnici Ctrl+Alt+Shift+Z ni mogoče registrirati. Nekaj funkcionalnosti ne bo na voljo.

source: ZRCola v%s Copyright 2015-%s Amebis
sl: ZRCola v%s Vse pravice pridržane 2015-%s Amebis

source: &File
sl: &Datoteka

source: Grave &7
sl: Krativec &7

source: Acute &9
sl: Ostrivec &9

source: Circumflex &3
sl: Cirkumfleks &3

source: Inverted &breve
sl: O&brnjen polkrog

source: &Accents
sl: N&aglasi

source: &About
sl: O progr&amu
